// © Copyright 2004-2013, 2015 HP Development Company, L.P.

HSDTaskName = "Verwaltung von Verbrauchsmaterialen";
HSDApplyNowTitle = "Übernehmen";

PrintInBlack = "Schwarz drucken";
PromptToContinueTitle = "Aufforderung zum Fortfahren";
ContinueTitle = "Fortfahren";
StopTitle = "Stopp";
DefaultLowThresholdTitle = "Standard";
CustomLowThresholdTitle = "Eigene…";

HSDVeryLowBehaviorTitle = "Patronenverhalten bei sehr niedrigem Stand";
HSDUserDefinedLowThresholdTitle = "Benuterdefinierter Niedrig-Schwellwert";

ColorCartridgesTitle = "Farbpatronen";
ColorImageDrumsTitle = "Farbtrommeln";
